Repository: leo-lem/Almost
Catalog: resource/Localizable.xcstrings
Source language: en
Languages: de

source: %lld new patterns
de: %lld neue Muster

# %lld similarity
source: similarity %lld
de: %lld Ähnlichkeit

source: About Me
de: Über mich

source: Active Adjustments: %lld
de: Aktive Anpassungen: %lld

source: Add an almost…
de: Ein Almost hinzufügen…

source: Are you sure you want to delete your account?
de: Möchtest du deinen Account wirklich löschen?

source: Capture a few almosts and review a pattern to create your first adjustment.
de: Erfasse ein paar Almosts und überprüfe ein Muster, um deine erste Anpassung zu erstellen.

source: Create Account
de: Account erstellen

source: Delete Account
de: Account löschen

source: Describe the almost…
de: Beschreibe das Almost…

source: Development
de: Entwicklung

source: Discard
de: Verwerfen

source: Done
de: Fertig

source: Edit
de: Bearbeiten

source: Enable AI
de: KI aktivieren

source: Enable Analytics
de: Analytics aktivieren

source: Features
de: Funktionen

source: Find out more
de: Mehr erfahren

source: Limit of %lld active adjustments reached
de: Limit von %lld aktiven Anpassungen erreicht

source: Local Only Mode
de: Nur-lokal-Modus

source: No Connection
de: Keine Verbindung

source: No new patterns. Add more almosts…
de: Keine neuen Muster. Füge weitere Almosts hinzu…

source: Password
de: Passwort

source: Preferences
de: Einstellungen

source: Privacy Policy
de: Datenschutzerklärung

source: Recent Almosts
de: Letzte Almosts

source: Review Patterns in Almosts
de: Muster in Almosts prüfen

source: Review your patterns
de: Prüfe neue Muster

source: Save
de: Speichern

source: Settings
de: Einstellungen

source: Show all adjustments
de: Alle Anpassungen anzeigen

source: Show fewer adjustments
de: Weniger Anpassungen anzeigen

source: Sign In
de: Anmelden

source: Sign Out
de: Abmelden

source: Signed In
de: Angemeldet

source: Stabilize or archive an active adjustment.
de: Stabilisiere oder archiviere eine aktive Anpassung.

source: Update
de: Aktualisieren

source: Welcome!
de: Willkommen!

source: You have %lld new patterns in Almost?
de: %lld neue Muster erkannt in Almost?

source: You will lose all your data!
de: Du verlierst alle deine Daten!

source: Your Journey through Almost?
de: Deine Reise durch Almost?
